
/* Class = "NSWindow"; title = "Előbeállítás mentése a könyvtárba"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Előbeállítás mentése a könyvtárba";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Mégse";

/* Class = "NSTextFieldCell"; title = "Adja meg az új előbeállítás nevét:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Adja meg az új előbeállítás nevét:";

/* Class = "NSButtonCell"; title = "Mentés"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Mentés";
